const STATIC = {
    "ru": {
        'description': "Наши ребята сделали сервис для отправки эмейла 10-ти рандомным россиянам. Каждый желающий может приобщиться к борьбе с пропагандой. Ваше письмо может прочитать домохозяйка, военный российской армии, а также прогрессивный и сознательный человек. Пишите письма так, чтобы каждый из них понял тот ужас, который творится на нашей земле и распространял бы эти письма среди своих знакомых. Правду доносить легко и критически важно.\n" +
            "пс: Возможно и желательно прикреплять фото, демонстрирующие то, о чем вы решили написать",
        "dnd_active":  "Бросить сюда",
        "dnd": "Перенесите фото сюда, или кликните для загрузки фотографий",
        "btn": 'Oтправить',
        "manual": "Вручную (отправить со своей почты)",
        "generate": "Сгенерировать адреса",
        "auto": "Автоматически (пропускная способность формы ограничена)",
    },
    "en": {
        'description': "We developed a one-way messenger for sending emails to 10 random Russians. Since the awareness of the average Russian about the war in Ukraine is not even close to objectivity and reality, it is also benefitial to share photos with the horrors of war, the shelling of civilian objects: hospitals, homes, kindergartens. You can make a difference",
        "dnd_active":  "drop here",
        "dnd": "Drag 'n' drop photos here, or click to select",
        "btn": 'Submit',
        "manual": "Manual (send from your own email)",
        "generate": "Generate addresses",
        "auto": "Automatic (form bandwidth is limited)",
    },
    "ua": {
        'description': "Наші хлопці зробили зробили сервіс для відправки імейла 10тьом рандомним росіянам. Кожен бажаючий може долучитися до боротьби із пропагандою. Ваш лист може прочитати домогосподарка, військовий російської армії, а також свідома прогресивна людина. Пишіть листи так, щоб кожний з них переконався або зрозумів те, що коїться на нашій землі і поширював б ці листи поміж своїх знайомих. \n" +
            "пс: Можливо та бажано прикріпляти фото, які демонструють те, про що ви вирішили написати",
        "dnd_active":  "Вкинути сюди",
        "dnd": "Перенесіть фото сюди, або клікніть для вибору",
        "btn": 'Відправити',
        "manual": "Вручну (відправити з власної пошти)",
        "generate": "Генерувати адреси",
        "auto": "Автоматично (пропускна здатність форми обмежена)",
    }
}

export default STATIC;