const STATIC = {
    "ru": {
        'description': "Наши ребята сделали сервис для отправки имейла 10-ти рандомным россиянам. Каждый желающий может приобщиться к борьбе с пропагандой. Ваше письмо может прочитать домохозяйка, военный российской армии, а также прогрессивный и сознательный человек. Пишите письма так, чтобы каждый из них понял тот ужас, который творится на нашей земле и распространял бы эти письма среди своих знакомых. Правду доносить легко и критически важно\n" +
            "пс: Возможно и желательно прикреплять фото, демонстрирующие то, о чем вы решили написат",
        "dnd_active":  "Бросить сюда",
        "dnd": "Перенесите фото сюда, или кликните для загрузки фотографии",
        "btn": 'отправить',
    },
    "en": {
        'description': "A one-way messenger for sending emails to 10 random Russians. Since the awareness of the average Russian about the war in Ukraine is not even close to objectivity, we welcome the sharing of photos with the horrors of war, the shelling of civilian objects: hospitals, homes, kindergartens. You can make a difference",
        "dnd_active":  "drop here",
        "dnd": "Drag 'n' drop some photo here, or click to select photo",
        "btn": 'Submit',
    },
    "ua": {
        'description': "Наші хлопці зробили зробили сервіс для відправки імейла да 10ти рандомних росіян. Кожен бажаючий може долучитися до боротьби із пропагандою. Ваш лист може прочитати домогосподарка, військовий російської армії, а також свідома прогресивна людина. Пишіть листи так, щоб кожний з них переконався або зрозумів те, що коїться на нашій землі і поширював б ці листи поміж своїх знайомих. \n" +
            "пс: Можливо та бажано прикріпляти фото, які демонструють те, про що ви вирішили написати",
        "dnd_active":  "Вкинути сюди",
        "dnd": "Перенесіть фото сюди, або клікніть для вибору",
        "btn": 'Відправити',
    }
}

export default STATIC;